[VW_Helmet_Torque_A_M X2BodyPartTemplate]
DisplayName="速客头盔"

[VW_Helmet_Torque_B_M X2BodyPartTemplate]
DisplayName="速客头盔（颈部）"

[VW_Helmet_Torque_C_M X2BodyPartTemplate]
DisplayName="速客头盔（头部）"

[VW_Helmet_Torque_A_F X2BodyPartTemplate]
DisplayName="速客头盔"

[VW_Helmet_Torque_B_F X2BodyPartTemplate]
DisplayName="速客头盔（颈部）"

[VW_Helmet_Torque_C_F X2BodyPartTemplate]
DisplayName="速客头盔（头部）"

；========================；
；	毒蛇尾裹布
；========================；

[VW_Shins_CS_A_M X2BodyPartTemplate]
DisplayName="毒蛇尾裹 A"

[VW_Shins_CS_B_M X2BodyPartTemplate]
DisplayName="毒蛇尾裹 B"

[VW_Shins_Chopper_M X2BodyPartTemplate]
DisplayName="毒蛇尾裹 C"

[VW_Shins_CS_A_F X2BodyPartTemplate]
DisplayName="毒蛇尾裹 A"

[VW_Shins_CS_B_F X2BodyPartTemplate]
DisplayName="毒蛇尾裹 B"

[VW_Shins_Chopper_F X2BodyPartTemplate]
DisplayName="毒蛇尾裹 C"

；========================；
; 毒蛇躯干装饰
；========================；

[VW_TorsoDeco_Torque_F X2BodyPartTemplate]
DisplayName="速客躯干装饰"

[VW_TorsoDeco_CS_A_F X2BodyPartTemplate]
DisplayName="蝰蛇躯干装备"

[VW_TorsoDeco_CS_B_F X2BodyPartTemplate]
DisplayName="眼镜蛇躯干装备"

[VW_TorsoDeco_CS_C_F X2BodyPartTemplate]
DisplayName="蟒蛇 躯干装备"

[VW_TorsoDeco_Chopper_M X2BodyPartTemplate]
DisplayName="斩波头 躯干装备"

[VW_TorsoDeco_Chopper_F X2BodyPartTemplate]
DisplayName="斩波头 躯干装备"

[VW_TorsoDeco_Civ_F X2BodyPartTemplate]
DisplayName="毒蛇 平民躯干装饰 B"

；========================；
; 毒蛇躯干
；========================；

[VW_Torso_Torque_A_F X2BodyPartTemplate]
DisplayName="速客躯干"

[VW_Torso_Chopper_M X2BodyPartTemplate]
DisplayName="斩波头 躯干"

[VW_Torso_Chopper_F X2BodyPartTemplate]
DisplayName="斩波头 躯干"

[VW_Torso_Civ_A_F X2BodyPartTemplate]
DisplayName="毒蛇 平民躯干 A"

[VW_Torso_Civ_B_F X2BodyPartTemplate]
DisplayName="毒蛇 平民躯干 A (Alt)"

[VW_Torso_Civ_C_F X2BodyPartTemplate]
DisplayName="毒蛇 平民躯干 B"


；========================；
; 毒蛇手臂
；========================；

[VW_Arms_Torque_Viper_F X2BodyPartTemplate]
DisplayName="速客臂 (毒蛇)"

[VW_Arms_Torque_Neonate_F X2BodyPartTemplate]
DisplayName="速客臂（新生儿）"

[VW_Arms_Torque_Naja_F X2BodyPartTemplate]
DisplayName="速客臂（娜迦）"

[VW_Arms_Torque_Sidewinder_F X2BodyPartTemplate]
DisplayName="速客臂（响尾蛇）"

[VW_Arms_CS_A_Viper_F X2BodyPartTemplate]
DisplayName="毒蛇 蝰蛇手臂"

[VW_Arms_CS_B_Viper_F X2BodyPartTemplate]
DisplayName="毒蛇 眼镜蛇手臂"

[VW_Arms_CS_C_Viper_F X2BodyPartTemplate]
DisplayName="毒蛇 蟒蛇 手臂"

[VW_Arms_CS_A_Neonate_F X2BodyPartTemplate]
DisplayName="新生蝰蛇臂"

[VW_Arms_CS_B_Neonate_F X2BodyPartTemplate]
DisplayName="新生眼镜蛇臂"

[VW_Arms_CS_C_Neonate_F X2BodyPartTemplate]
DisplayName="新生蟒蛇手臂"

[VW_Arms_CS_A_Naja_F X2BodyPartTemplate]
DisplayName="娜迦 蝰蛇手臂"

[VW_Arms_CS_B_Naja_F X2BodyPartTemplate]
DisplayName="娜迦 眼镜蛇手臂"

[VW_Arms_CS_C_Naja_F X2BodyPartTemplate]
DisplayName="娜迦 蟒蛇 手臂"

[VW_Arms_CS_A_Sidewinder_F X2BodyPartTemplate]
DisplayName="响尾蛇 蝰蛇手臂"

[VW_Arms_CS_B_Sidewinder_F X2BodyPartTemplate]
DisplayName="响尾蛇 眼镜蛇手臂"

[VW_Arms_CS_C_Sidewinder_F X2BodyPartTemplate]
DisplayName="响尾蛇 蟒蛇 手臂"


[VW_Arms_Chopper_Viper_M X2BodyPartTemplate]
DisplayName="Viper 斩波头 手臂"

[VW_Arms_Chopper_Neonate_M X2BodyPartTemplate]
DisplayName="新生儿 斩波头 手臂"

[VW_Arms_Chopper_Naja_M X2BodyPartTemplate]
DisplayName="娜迦 斩波头 手臂"

[VW_Arms_Chopper_Sidewinder_M X2BodyPartTemplate]
DisplayName="响尾蛇 斩波头 手臂"

[VW_Arms_Chopper_Viper_F X2BodyPartTemplate]
DisplayName="Viper 斩波头 手臂"

[VW_Arms_Chopper_Neonate_F X2BodyPartTemplate]
DisplayName="新生儿 斩波头 手臂"

[VW_Arms_Chopper_Naja_F X2BodyPartTemplate]
DisplayName="娜迦 斩波头 手臂"

[VW_Arms_Chopper_Sidewinder_F X2BodyPartTemplate]
DisplayName="响尾蛇 斩波头 手臂"


[VW_Arms_Civ_A_Viper_F X2BodyPartTemplate]
DisplayName="毒蛇 平民手臂 A"

[VW_Arms_Civ_A_Neonate_F X2BodyPartTemplate]
DisplayName="新生儿平民手臂 A"

[VW_Arms_Civ_A_Naja_F X2BodyPartTemplate]
DisplayName="娜迦 平民手臂 A"

[VW_Arms_Civ_A_Sidewinder_F X2BodyPartTemplate]
DisplayName="响尾蛇 民用手臂 A"

[VW_Arms_Civ_B_Viper_F X2BodyPartTemplate]
DisplayName="毒蛇 平民手臂 A"

[VW_Arms_Civ_B_Neonate_F X2BodyPartTemplate]
DisplayName="新生儿平民手臂 A"

[VW_Arms_Civ_B_Naja_F X2BodyPartTemplate]
DisplayName="娜迦 平民手臂 A"

[VW_Arms_Civ_B_Sidewinder_F X2BodyPartTemplate]
DisplayName="响尾蛇 民用手臂 A"

；========================；
; 毒蛇臂装饰
；========================；

[VW_LeftArmDeco_Torque_A_M X2BodyPartTemplate]
DisplayName="速客臂齿轮"

[VW_LeftArmDeco_Torque_B_M X2BodyPartTemplate]
DisplayName="速客弯头"

[VW_LeftArmDeco_Torque_C_M X2BodyPartTemplate]
DisplayName="速客肩部"

[VW_RightArmDeco_Torque_A_M X2BodyPartTemplate]
DisplayName="速客臂齿轮"

[VW_RightArmDeco_Torque_B_M X2BodyPartTemplate]
DisplayName="速客弯头"

[VW_RightArmDeco_Torque_C_M X2BodyPartTemplate]
DisplayName="速客肩部"

[VW_LeftArmDeco_Torque_A_F X2BodyPartTemplate]
DisplayName="速客臂齿轮"

[VW_LeftArmDeco_Torque_B_F X2BodyPartTemplate]
DisplayName="速客弯头"

[VW_LeftArmDeco_Torque_C_F X2BodyPartTemplate]
DisplayName="速客肩部"

[VW_RightArmDeco_Torque_A_F X2BodyPartTemplate]
DisplayName="速客臂齿轮"

[VW_RightArmDeco_Torque_B_F X2BodyPartTemplate]
DisplayName="速客弯头"

[VW_RightArmDeco_Torque_C_F X2BodyPartTemplate]
DisplayName="速客肩部"

；========================；
；	毒蛇大腿
；========================；

[VW_Thighs_Civ_A_F X2BodyPartTemplate]
DisplayName="毒蛇平民裙 A"

[VW_Thighs_Civ_B_F X2BodyPartTemplate]
DisplayName="毒蛇平民裙 A"

[VW_Thighs_Torque_A_M X2BodyPartTemplate]
DisplayName="速客后尾板"

[VW_Thighs_Torque_A_F X2BodyPartTemplate]
DisplayName="速客后尾板"